Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Би.25.02.16.кс1433.tmx
Source language: ru
Languages: ba

source: В Башкортостане идут съемки мистического фильма о магической народной и обрядовой медицине.
ba: Башҡортостанда халыҡ медицинаһы тураһында мистик фильм төшөрөлә.

source: Рабочее название художественно-документального фильма — «Мистика Башкортостана».
ba: Әлегә нәфис-документаль фильм «Башҡортостан мистикаһы» тип атала.

source: Автор идеи и режиссер проекта — тележурналист и режиссер Тансулпан Ильясова.
ba: Проекттың идея авторы һәм режиссеры — тележурналист һәм режиссер Таңсулпан Ильясова.

source: Фильм посвящен народной медицине башкир, которую во многих случаях можно характеризовать как магическую.
ba: Фильм башҡорттарҙың халыҡ медицинаһына арналған.

source: Съемочная группа побывала в деревнях Абзелиловского и Кармаскалинского районов республики, где народная медицина и магические обряды используются в быту до сих пор.
ba: Ижади төркөм Әбйәлил һәм Ҡырмыҫҡалы райондары ауылдарында булды, унда халыҡ медицинаһы һәм тылсымлы ғөрөф-ғәҙәттәр әле лә көнкүрештә ҡулланыла.

source: Герои фильма — народные целители.
ba: Фильмдың геройҙары — халыҡ табиптары.

source: Это костоправы, травники, целзнаниями которых башкиры пользовались издревле.ители медом, кумысом, а также заговором: арбаусы, ушкуруйсе,
ba: Элек-электән башҡорттар быуын ултыртыусыларға, үлән, бал, ҡымыҙ менән дауалаусыларға, шулай уҡ арбаусыларға, өшкөрөүселәргә мөрәжәғәт иткән.

source: В фильме также рассказывается о древнем башкирском способе лечения людей при помощи ясновидения или магических обрядов «ноҡот һалыу» и «ҡот ҡойоу».
ba: Фильмда ноҡот һалыу һәм ҡот ҡойоу кеүек инандырыуға ҡоролған дауа төрҙәре тураһында ла бәйән ителә.

source: По словам Тансулпан Ильясовой, такие методы применялись и применяются до сих пор не только для лечения физических недугов, но и для улучшения психологического и душевного состояния человека.
ba: Таңсулпан Ильясова әйтеүенсә, бындай алымдар сирҙәрҙе генә түгел, кешенең психик һәм күңел торошон яҡшыртыу өсөн ҡулланылған һәм әле лә ҡулланыла.

source: «В процессе съемок я сделала любопытные открытия.
ba: «Фильм төшөргәндә ҡыҙыҡлы асыш яһаным.

source: У башкир считалось, что на физическое состояние человека непременно влияет его психологическое состояние, а также энергетика окружающего его мира, — рассказывает автор.
ba: Башҡорттарҙа кешенең физик сәләмәтлегенә уның психик торошо, шулай уҡ уны уратып алған донъяның энергетикаһы тәьҫир итә тип һаналған, — тип һөйләй автор.

source: — Это то, о чем говорится в известном во всем мире учении американской писательницы и психолога Луизы Хей.
ba: — Америка яҙыусыһы һәм психолог Луиза Хейҙың бөтә донъяла билдәле тәғлимәтендә лә ошо хаҡта һүҙ бара.

source: Она современный специалист, а у нас издревле считалось, что душевная гармония напрямую связана с физическим состоянием».
ba: Ул хәҙерге заман белгесе, беҙҙә иһә борон-борондан күңел гармонияһы физик торош менән туранан-тура бәйле тип иҫәпләнгән».

source: Автор также планирует затронуть мусульманское врачевание башкир — как правильно очистить дом от плохой энергии, как победить болезнь без лекарств.
ba: Автор йортто ҡара энергиянан дөрөҫ таҙартыу, дарыуһыҙ дауаланыу хаҡында һөйләргә ниәтләй.

source: В фильме исследуется еще один интересный аспект — укрепление тела и внутреннего психологического настроя общением с природой.
ba: Фильмда тағы ла бер ҡыҙыҡлы аспект — тәбиғәт менән аралашып тәнде һәм эске психик торошто нығытыу тикшерелә.

source: Консультантами Тансулпан Ильясовой выступают профессор, доктор филологических наук Фирдаус Хисаметдинова и известный башкирский ученый-фольклорист Фануза Надршина.
ba: Таңсулпан Ильясованың консультанттары булып профессор, филология фәндәре докторы Фирҙәүес Хисаметдинова һәм билдәле башҡорт ғалимы, фольклорсы Фәнүзә Нәҙершина сығыш яһай.

source: Автор просит всех, кто знает народных лекарей и целителей, писать на электронную почту: sulpanfilm@mail.ru.
ba: Автор халыҡ табиптарын белеүселәрҙең барыһын да sulpanfilm@mail.ru электрон почтаһына яҙыуҙарын һорай.

source: Премьера полнометражного фильма запланирована в июне в уфимском кинотеатре «Родина».
ba: Тулы метражлы фильмдың премьераһы июнь айында Өфөнөң «Родина» кинотеатрында планлаштырылған.

source: «Салават Юлаев» снова победила команду «Ак Барс».
ba: «Салауат Юлаев» йәнә «Аҡ Барыҫ» командаһын еңде.

source: В Уфе завершился второй поединок восточного четвертьфинала Кубка Гагарина-2016.
ba: Өфөлә Гагарин кубогы-2016 көнсығыш сирек финалының икенсе уйыны тамамланды.

source: «Салават Юлаев» обыграл казанский «Ак Барс» — 5:2.
ba: «Салауат Юлаев» Ҡазандың «Аҡ Барыҫ» командаһын 5:2 иҫәбе менән еңде.

source: В составе уфимцев шайбами в протоколе отметились Александр Логинов, Денис Бодров, Олег Сапрыкин, Николай Прохоркин и Денис Хлыстов.
ba: Александр Логинов, Денис Бодров, Олег Сапрыкин, Николай Прохоркин һәм Денис Хлыстов дәғүәселәр ҡапҡаһына шайба индерҙе.

source: Счёт в серии до четырёх побед — 2:0, и она переезжает в Казань, где 26 и 28 февраля пройдут, как минимум, ещё два поединка.
ba: Сериялағы иҫәп — 2:0 һәм ул Ҡазанға күсә. 26 һәм 28 февралдә кәм тигәндә йәнә ике уйын уҙа.

source: Комиссия отдала предпочтение варианту флага, разработанному художниками Уралом Масалимовым и Ольгой Асабиной.
ba: Комиссия рәссамдар Урал Мәсәлимов менән Ольга Асабина эшләгән флаг вариантына өҫтөнлөк бирә.

source: Сегодня — День Государственного флага Башкортостана.
ba: Бөгөн — Башҡортостандың Дәүләт флагы көнө.

source: 25 февраля — День Государственного флага Республики Башкортостан, он отмечается с 2002 года.
ba: 25 февраль — Башҡортостан Республикаһының Дәүләт флагы көнө, ул 2002 йылдан алып билдәләнә.

source: Государственный флаг Башкортостана представляет собой прямоугольное полотнище с горизонтальными равновеликими по ширине полосами зеленого, белого и синего цветов (снизу вверх).
ba: Башҡортостандың флагы йәшел, аҡ һәм күк төҫтәрҙән (аҫтан өҫкә) тора.

source: Зеленый — означает свободу, вечность жизни; белый — миролюбие, открытость, готовность к взаимному сотрудничеству народов республики; синий — ясность, добродетель и чистоту их помыслов.
ba: Йәшел төҫ — азатлыҡты, тормоштоң мәңгелек булыуын; аҡ төҫ — тыныслыҡты, республика халыҡтарының үҙ-ара хеҙмәттәшлеккә әҙерлеген; күк төҫ — уларҙың уй-ниәттәренең изге булыуын, сафлыҡты аңлата.

source: Считается, что зеленый цвет — цвет ислама.
ba: Йәшел төҫ Ислам төҫө булып һанала.

source: Это так, но зеленый цвет есть на Государственных флагах и немусульманских стран — Ирландии, Мексики, Португалии, Италии, Боливии, Бразилии, Венгрии, Болгарии.
ba: Ләкин был төҫ мосолман булмаған илдәрҙең — Ирландия, Мексика, Португалия, Италия, Боливия, Бразилия, Венгрия, Болгарияның дәүләт флагтарында ла бар.

source: В центре белой полосы флага золотистым цветом изображена эмблема — круг, внутри которого находится стилизованный цветок курая, состоящий из семи лепестков.
ba: Флагтың аҡ төҫөнөң уртаһында ете таждан торған стилләштерелгән ҡурай сәскәһен үҙ эсенә алған түңәрәк төшөрөлгән.

source: Цветок курая — символ дружбы, семь его лепестков указывают на семь родов, по преданию, положивших начало единению народов Башкортостана на его территории.
ba: Ҡурай сәскәһе — дуҫлыҡ билдәһе, уның ете тажы, риүәйәт буйынса, Башҡортостан халыҡтарының берләшеүенә башланғыс һалған ете ырыуға ишара.

source: В Башкортостане усовершенствуют систему капитального ремонта.
ba: Башҡортостанда капиталь ремонтлау системаһы камиллаштырыла.

source: Об этом накануне в Доме Государственного Собрания — Курултая республики на парламентских слушаниях, посвященных вопросу улучшения законодательства по организации проведения капремонта, сказала председатель Комитета Госсобрания РБ по жилищной политике и инфраструктурному развитию Елена Родина.
ba: Был хаҡта кисә республика Дәүләт Йыйылышы — Ҡоролтай йортонда капиталь ремонтты үткәреүҙе ойоштороу буйынса ҡануниәтте яҡшыртыу мәсьәләһенә арналған парламент тыңлауҙарында Башҡортостан Дәүләт Йыйылышының Торлаҡ сәйәсәте һәм инфраструктура үҫеше буйынса комитет рәйесе Елена Родина белдерҙе.

source: Среди новых наработок по развитию систем капремонта депутат отметила, что необходимо устранить недочеты, связанные с недостаточностью правового регулирования оплаты взноса, отсутствием механизмов кредитования работ по капремонту, а также взаимодействия с Росреестром по получению данных о собственниках жилья.
ba: Иғәнә түләүҙе хоҡуҡи көйләүҙең етмәүенә, капиталь ремонтлау буйынса эштәрҙе кредитлау механизмдарының, шулай уҡ торлаҡ милекселәре тураһында мәғлүмәттәр алыу буйынса Росреестр менән үҙ-ара эш итеүҙең булмауына бәйле етешһеҙлектәрҙе бөтөрөргә кәрәк, тип билдәләне депутат.

source: Приоритетным вопросом является и качественный энергоэффективный капремонт с использованием новых технологий, который снизит расходы по содержанию дома.
ba: Йортто ҡарау буйынса сығымдарҙы кәметеүсе яңы технологияларҙы файҙаланып, сифатлы капиталь ремонтлау ҙа өҫтөнлөклө мәсьәлә булып тора.

source: Как сообщалось ранее, основные новеллы в 2016 году связаны с социальными гарантиями.
ba: Алдан хәбәр ителгәнсә, 2016 йылда төп новеллалар социаль гарантияларға бәйле.

source: Они касаются инвалидов первой и второй групп, а также семей с детьми-инвалидами, неработающих собственников жилья старше 70 лет и лиц старше 80 лет.
ba: Улар беренсе һәм икенсе төркөм инвалидтарына, шулай уҡ инвалид бала тәрбиәләгән ғаиләләргә, 70 һәм 80 йәштән өлкәнерәк торлаҡ милекселәренә ҡағыла.

source: В Башкирии усовершенствуют систему капитального ремонта
ba: Төбәктә капиталь ремонтлау системаһы камиллаштырыла

source: Уфимка Ирина Галиханова представит республику на международном конкурсе красоты «Мисс наследие мира-2016».
ba: «Мисс наследие мира-2016» халыҡ-ара гүзәллек конкурсында республика исеменән Өфө ҡыҙы Ирина Ғәлиханова сығыш яһай.

source: Модель из Уфы Ирина Галиханова будет представлять Башкортостан на международном конкурсе красоты «Мисс наследие мира-2016».
ba: «Мисс наследие мира-2016» халыҡ-ара гүзәллек конкурсында Башҡортостан исеменән Өфө ҡыҙы Ирина Ғәлиханова сығыш яһай.

source: Конкурс пройдет в Бангладеш и соберет красавиц из Австралии, Эстонии, Франции, Испании, Кубы, Украины, Сингапура, Латвии, Словакии, Греции, Венесуэлы, Колумбии, Панамы, Канады, США.
ba: Конкурс Бангладешта уҙа. Унда Австралия, Эстония, Франция, Испания, Куба, Украина, Сингапур, Латвия, Словакия, Греция, Венесуэла, Колумбия, Панама, Канада, АҠШ илдәренән һылыуҡайҙар ҡатнаша.

source: В течение трех недель участницы конкурса побывают на обширной экскурсионной программе, покажут себя и свои таланты в промежуточных этапах.
ba: Өс аҙна дауамында ҡыҙҙар экскурсияға йөрөйәсәк, үҙҙәренең һәләттәрен күрһәтәсәк.

source: Ирина Галиханова является обладательницей Гран-при республиканского конкурса красоты «Мисс Башкортостан-2014».
ba: Ирина Ғәлиханова «Мисс Башкортостан-2014» республика матурлыҡ бәйгеһендә Гран-приға лайыҡ булғайны.

source: Как сообщили в модельном агентстве «Мисс Башкортостан», сейчас девушка занимается подготовкой вокального номера — на международном конкурсе она намерена представить республику песней.
ba: «Мисс Башкортостан» модель агентлығында хәбәр итеүҙәренсә, әле ул халыҡ-ара конкурста сығыш яһау өсөн йыр әҙерләй.

source: Старт конкурса — в конце марта.
ba: Бәйге март аҙағында башлана.

source: Справка.
ba: Белешмә.

source: Международный конкурс красоты «Мисс наследие мира» основан в 2013 году.
ba: «Мисс наследие мира» халыҡ-ара гүзәллек конкурсы 2013 йылда булдырылған.

source: Это первый конкурс красоты, задачей которого является не только оценка женской грациозности, изящности, привлекательности.
ba: Бында ҡатын-ҡыҙҙың нәзәкәтлеге, нәфислеге, һөйкөмлөлөгө генә баһаланмай.

source: В первую очередь его организаторы делают большой акцент на сохранении и развитии всемирного наследия.
ba: Ойоштороусылар тәү сиратта бөтә донъя мираҫын һаҡлауға һәм үҫтереүгә баҫым яһай.

source: Участницы из разных уголков планеты демонстрируют свои интеллектуальные способности, сценическое мастерство, участвуют в дискуссиях на актуальные темы.
ba: Планетаның төрлө тарафтарынан килгән ҡыҙҙар интеллектуаль һәләтен, сәхнә оҫталығын күрһәтә, актуаль темаларға фекер алышыуҙа ҡатнаша.

source: В 2013 году представительница России, модель из Тулы Наталья Полуэктова вошла в тройку победительниц, получив корону конкурса и титул второй принцессы.
ba: 2013 йылда Рәсәйҙән Наталья Полуэктова өс еңеүсе иҫәбенә инде һәм бәйгенең тажына, икенсе принцесса титулына лайыҡ булды.

source: В Уфе контракт на строительство фонтана-часов получила алтайская фирма
ba: Алтай фирмаһы Өфөлә сәғәт һымаҡ фонтан төҙөүгә контракт алды

source: Контракт на строительство фонтана в форме часов на площади Ленина получит барнаульское ООО «Лттендер», узнала газета «Коммерсант-Уфа».
ba: «Коммерсант-Өфө» гәзите хәбәр итеүенсә, Барнаул ҡалаһының «Лттендер» яуаплылығы сикләнгән йәмғиәте Ленин майҙанында сәғәт формаһында фонтан төҙөүгә контракт аласаҡ.

source: Алтайская фирма стала единственным участником, допущенным к торгам.
ba: Алтай фирмаһы сауҙала ҡатнашырға рөхсәт алған берҙән-бер компания булды.

source: Заявка второго претендента — ООО «Светотехника» (г. Барнаул), была отклонена из-за несоответствия требований к тендерной документации.
ba: Икенсе дәғүәсе — «Светотехника» яуаплылығы сикләнгән йәмғиәтенең (Барнаул ҡалаһы) ғаризаһы тендер документацияһына талаптарҙың тап килмәүе сәбәпле ҡабул ителмәне.

source: «Лттендер» снизил начальную цену контракта почти на 600 тысяч рублей — до 49,6 млн.
ba: «Лттендер» контракттың башланғыс хаҡын 600 мең һумға тиерлек — 49,6 миллионға тиклем төшөрҙө.

source: По условиям договора арт-объект должен быть построен до конца ноября текущего года.
ba: Килешеүҙең шарттары буйынса, арт-объект ағымдағы йылдың ноябрь аҙағына төҙөлөп бөтөргә тейеш.

source: В Башкирии завершается отборочный тур республиканского телеконкурса «Сулпылар»
ba: Төбәктә «Сулпылар» республика телевизион конкурсына һайлап алыу туры тамамлана.

source: 5 марта завершается очередной отборочный тур республиканского телевизионного конкурса «Сулпылар».
ba: 5 мартта «Сулпылар» республика телевизион конкурсына сираттағы һайлап алыу туры тамамлана.

source: Он проходит в интернете.
ba: Ул интернет селтәрендә бара.

source: Видеофайлы с песнями на башкирском или татарском языках принимаются в официальной группе конкурса в социальной сети «ВКонтакте».
ba: Башҡорт йәки татар телдәрендә йырҙар төшөрөлгән видеояҙмалар «Бәйләнештә» конкурстың рәсми төркөмөндә ҡабул ителә.

source: Принять участие в конкурсе могут дети от пяти до 15 лет включительно.
ba: Бәйгелә биш йәштән 15 йәшкәсә балалар ҡатнаша ала.

source: Организаторы напоминают о правилах отбора: один участник может представить на суд жюри только одну песню.
ba: Ойоштороусылар әйтеүенсә, ҡатнашыусы баһалама ағзаларына бер генә йыр тәҡдим итә.

source: Запись должна быть сделана специально для отборочного тура конкурса (записи с концертов или ранее снятые клипы не принимаются).
ba: Яҙма конкурстың һайлап алыу туры өсөн махсус төшөрөлгән булырға тейеш (концерттан яҙмалар йәки элек төшөрөлгән клиптар ҡабул ителмәй).

source: Республиканский телевизионный конкурс «Сулпылар» проводится с 1992 года.
ba: «Сулпылар» республика телевизион конкурсы 1992 йылдан алып үткәрелә.

source: Во время проведения конкурса в нем приняли участие тысячи юных талантов из различных уголков республики.
ba: Ошо ваҡыт эсендә унда республиканың төрлө мөйөштәренән меңдәрсә йәш талант ҡатнашты.

source: Для многих он стал стартовой площадкой, победители не раз становились лауреатами всероссийских и международных фестивалей.
ba: Күптәр ошонда сәхнәгә юл ярҙы, еңеүселәр Бөтә Рәсәй һәм халыҡ-ара фестивалдәрҙә лауреат исемен яуланы.

source: В Минтруде Башкирии назначены новые заместители.
ba: Республиканың Хеҙмәт һәм халыҡты социаль яҡлау министрлығында — яңы министр урынбаҫарҙары.

source: Распоряжением Правительства Башкортостана заместителями министра труда и социальной защиты населения республики назначены Юрий Мельников и Фанур Шайхисламов.
ba: Башҡортостан Хөкүмәте бойроғо менән Юрий Мельников һәм Фәнүр Шәйхисламов республика хеҙмәт һәм халыҡты социаль яҡлау министры урынбаҫарҙары итеп тәғәйенләнде.

source: Юрий Мельников родился в 1976 году.
ba: Юрий Мельников 1976 йылда тыуған.

source: Окончил Оренбургскую государственную медицинскую академию, в настоящее получает второе высшее образование в Кумертауском институте экономики и права (факультет экономики).
ba: Ырымбур дәүләт медицина академияһын тамамлаған, әлеге ваҡытта Күмертау иҡтисад һәм хоҡуҡ институтында (иҡтисад факультеты) икенсе юғары белем ала.

source: Прошел обучение по Президентской программе подготовки управленческих кадров для организаций народного хозяйства России.
ba: Рәсәйҙең халыҡ хужалығы ойошмалары өсөн идара итеүсе кадрҙар әҙерләү президент программаһы буйынса уҡый.

source: Работал врачом в поликлинике Центральной районной больницы города Кумертау, избирался депутатом Кумертауского горсовета, а после стал его председателем.
ba: Күмертау ҡалаһының үҙәк район дауаханаһы поликлиникаһында табип булып эшләй, Күмертау ҡала Советына депутат, һуңынан уның рәйесе итеп һайлана.

source: С 2008 года по настоящее время занимал должность директора Кумертауского психоневрологического интерната.
ba: 2008 йылдан әлеге көнгә тиклем Күмертау психоневрологик интернаты директоры вазифаһын биләгән.

source: На посту замминистра будет курировать сферу трудовых отношений, оплаты труда и социального партнерства.
ba: Министр урынбаҫары вазифаһында хеҙмәт мөнәсәбәттәре, эш хаҡын түләү һәм социаль партнерлыҡ өлкәһе өсөн яуап бирәсәк.

source: Фанур Шайхисламов, 1980 года рождения.
ba: Фәнүр Шәйхисламов 1980 йылғы.

source: Выпускник Института права при БашГУ.
ba: Башҡорт дәүләт университетының Хоҡуҡ институтын тамамлаған.

source: Работал на разных должностях в Министерстве образования, Министерстве внешнеэкономических связей, торговли и предпринимательства, Госкомитете по предпринимательству и торговле, Управлении федерального казначейства по РБ.
ba: Мәғариф министрлығында, Тышҡы иҡтисади бәйләнештәр, сауҙа һәм эшҡыуарлыҡ министрлығында, Эшҡыуарлыҡ һәм сауҙа буйынса дәүләт комитетында, Башҡортостан буйынса Федераль ҡаҙналыҡ идаралығында төрлө вазифаларҙа эшләгән.

source: До настоящего времени занимал должность завотделом контрольных мероприятий Экспертно-контрольного управления Администрации Главы Башкортостана.
ba: Әлегә тиклем Башҡортостан Башлығы Хакимиәтенең Эксперт-контроль идаралығының контроль саралар бүлеге мөдире вазифаһын биләгән.

source: В Министерстве труда и социальной защиты населения РБ курирует сферу занятости и рынка труда.
ba: Башҡортостандың Хеҙмәт һәм халыҡты социаль яҡлау министрлығында мәшғүллек һәм хеҙмәт баҙары өлкәһе өсөн яуаплы.

source: Господдержка фермеров Башкирии сохранится на уровне 2015 года.
ba: Төбәк фермерҙарына дәүләт ярҙамы 2015 йылғы кимәлдә һаҡланасаҡ.

source: Государственная поддержка для участников целевых программ «Начинающий фермер» и «Поддержка семейных животноводческих ферм» сохранится в этом году на уровне 2015 года, заявил на собрании Союза сельскохозяйственных товаропроизводителей Башкортостана министр сельского хозяйства Николай Коваленко.
ba: Быйыл «Яңы эш башлаусы фермер» һәм «Ғаилә малсылыҡ фермаларына ярҙам» маҡсатлы программаларында ҡатнашыусылар өсөн дәүләт ярҙамы 2015 йылғы кимәлдә һаҡланасаҡ. Ауыл хужалығы министры Николай Коваленко Башҡортостандың ауыл хужалығы тауарҙарын етештереүселәр союзы йыйылышында ошо хаҡта хәбәр итте.

source: По его словам, в прошлом году суммарный объем выделенных грантов по этим двум целевым программам, рассчитанным до 2018 года, превысил в республике 360 млн рублей.
ba: Уның һүҙҙәренсә, былтыр 2018 йылға тиклем иҫәпләнгән ошо ике маҡсатлы программалар буйынса бүленгән гранттар күләме республикала 360 миллион һумдан ашҡан.

source: Грантовую поддержку получили 129 начинающих фермеров и 68 семейных животноводческих ферм.
ba: 129 йәш фермер һәм 68 ғаилә малсылыҡ фермалары грант ярҙамы алған.

source: Как было отмечено на собрании, фермерские хозяйства республики уже показали свою гибкость в отношении всех внешних факторов.
ba: Йыйылышта билдәләнеүенсә, республиканың фермер хужалыҡтары бөтә тышҡы факторҙарға ҡарата һығылмалылыҡ күрһәткән.

source: За последние три-четыре года именно они дают самую большую положительную динамику.
ba: Һуңғы өс-дүрт йылда тап улар ҙур ыңғай динамика бирә.

source: При этом в фермерском секторе темпы роста производства за последние пять лет почти в три раза выше, чем в целом по отрасли.
ba: Өҫтәүенә һуңғы биш йылда фермер секторында етештереү үҫеше темпы тармаҡҡа ҡарағанда өс тапҡырға тиерлек юғары.

source: По итогам прошлого года в АПК Башкортостана произведено более 152 млрд рублей валовой продукции, что на 18 процентов больше, чем в 2014 году.
ba: Уҙған йыл йомғаҡтары буйынса Башҡортостандың агросәнәғәт комплексында 152 миллиард һумдан ашыу тулайым продукция етештерелгән, был 2014 йылға ҡарағанда 18 процентҡа күберәк.

source: Из них порядка 10 процентов, или более 14 млрд рублей — вклад фермеров.
ba: Шуларҙың 10 процентҡа яҡыны, йәғни 14 миллиард һумдан ашыуы — фермерҙарҙың өлөшө.

source: — Более 70 процентов начинающих фермеров, получивших гранты, организовали бизнес на основе личных подсобных хозяйств.
ba: — Яңы эш башлаусы фермерҙарҙың 70 проценттан ашыуы, грант алғас, шәхси ярҙамсы хужалыҡ нигеҙендә эшҡыуарлыҡ менән шөғөлләнә башлаған.

source: Фермерские хозяйства особо актуальны для тех районов, где нет крупных инвесторов, системообразующих предприятий.
ba: Фермер хужалыҡтары эре инвесторҙар, система булдырыусы предприятиелар булмаған райондар өсөн айырыуса мөһим.

source: Это хорошая возможность для сельских жителей, имеющих предпринимательскую жилку, организовать свое дело.
ba: Был үҙ эшен ойошторорға һәләтле ауыл халҡы өсөн яҡшы мөмкинлек.

source: Тем более что у нас есть такие важные программы, как «Семейные животноводческие фермы» и «Начинающий фермер».
ba: Өҫтәүенә беҙҙә «Ғаилә малсылыҡ фермалары» һәм «Яңы эш башлаусы фермер» кеүек программалар бар.

source: Пока мы ждем, когда поступят денежные ресурсы по данным программам.
ba: Әлегә ошо программалар буйынса аҡса күскәнен көтәбеҙ.

source: Надеемся, что в этом году до 1 мая мы начнем направлять грантовые средства участникам.
ba: Быйыл 1 майға тиклем ҡатнашыусыларға грант аҡсаһын йүнәлтә башларбыҙ тип ышанабыҙ.

source: Следовательно, денежные средства уже сразу могут быть направлены ими на проведение весенних полевых работ, покупку новой техники, начало нового сельскохозяйственного сезона, — сказал министр.
ba: Тимәк, улар аҡсаны яҙғы баҫыу эштәрен үткәреүгә, яңы техника һатып алыуға, яңы ауыл хужалығы миҙгелен башлауға тотона ала, — тине министр.

source: В настоящее время по объему валовой продукции в общероссийском рейтинге башкирские фермеры занимают 13 место, в Приволжском федеральном округе — третье.
ba: Әлеге ваҡытта Башҡортостан фермерҙары тулайым продукция күләме буйынса дөйөм Рәсәй рейтингында — 13-сө, Волга буйы федераль округында өсөнсө урын биләй.

source: Всего в республике насчитывается сегодня более шести тысяч фермерских хозяйств.
ba: Бөгөн республикала бөтәһе алты меңдән ашыу фермер хужалығы иҫәпләнә.

source: Башкирию посетил Генконсул Федеративной Республики Германия.
ba: Башҡортостанға Германия Федератив Республикаһының Генераль консулы килде.

source: В Башкортостане с визитом находится Генеральный консул Федеративной Республики Германия в Екатеринбурге Штефан Фридрих Кайль.
ba: Башҡортостанға эш сәфәре менән Германия Федератив Республикаһының Екатеринбургтағы Генераль консулы Штефан Фридрих Кайль килде.

source: В рамках ознакомительной поездки прошла встреча с Премьер-министром Правительства республики Рустэмом Мардановым.
ba: Таныштырыу сәфәре сиктәрендә республика Хөкүмәте Премьер-министры Рөстәм Мәрҙәнов менән осрашыу уҙҙы.
